[{ "titol" : "La noia terrible", "titol_or" : "The nasty girl", "director" : "Michael Verhoeven", "genere" : "Drama", "durada" : 93, "any" : 1990, "actors" : [ "Lena Stolze", "Hans-Reinhard Müller", "Monika Baumgartner" ], "sinopsi" : "Una noia alemanya que viu a Passau inicia una investigació a la recerca de la veritat històrica de l'actuació de diverses institucions públiques de la ciutat i també dels seus habitants durant l'època nazi." },
{ "titol" : "Hardcore", "director" : "Paul Schrader", "genere" : "Comedia Romántica", "durada" : 109, "any" : 1979, "actors" : [ "Peter Boyle", "George C. Scott", "Season Hubley" ], "sinopsi" : "Un home profundament religiós contracta un detectiu perquè busqui la seva filla desapareguda. Quan la reconeix en una pel·lícula pornogràfica, decideix endinsar-se en el món del sexe." },
{ "titol" : "Adieu Philippine", "director" : "Jacques Rozier", "genere" : "Comèdia dramàtica", "durada" : 106, "any" : 1962, "actors" : [ "Jean-Claude Aimini", "Daniel Descamps", "Stefania Sabatini" ], "sinopsi" : "París, 1960. El Michel ha de partir aviat cap a Algèria per complir el seu servei militar. Mentrestant, treballa com a operador de càmera a la televisió, ocupació que li serveix per lligar amb noies. Així aconsegueix seduir la Juliette i la Liliane, dues amigues inseparables. Les noies intenten ajudar-lo a escapar del servei militar i centrar-se en el cinema, sense saber amb certesa amb quina de les dues es quedarà." },
{ "titol" : "Obsessió", "director" : "Brian De Palma", "genere" : "Comedia Romántica", "durada" : 98, "any" : 1976, "actors" : [ "Cliff Robertson", "Geneviève Bujold", "John Lithgow", "Wanda Blackman", "Patrick McNamara" ], "sinopsi" : "Michael Courtlan, un important home de negocis de Nova Orleans, perd la dona i la filla en un segrest. Setze anys després, durant un viatge per Itàlia, coneix una jove dona idèntica a la seva difunta esposa." },
{ "titol" : "Bigas x Bigas", "director" : "Santiago Garrido", "genere" : "Documental", "durada" : 83, "any" : 2017, "sinopsi" : "Al llarg de la seva vida, Bigas Luna va conrear l'immens desig de fer una pel·lícula verista: rodar algú sense guió i sense cap tipus de parafernàlia, mostrant el personatge en tota la seva puresa. Probablement això va ser el que el va impulsar a captar la realitat que l'envoltava mitjançant un vídeo-diari. Un quadre format per diferents escenes úniques de la seva vida. Més de 500 cintes, diversos vídeos, textos pictòrics i arxius d'àudio pels quals desfilen escenes familiars, reflexions íntimes i xerrades còmplices amb actors i amics." },
{ "titol" : "Lo que de verdad importa", "director" : "Paco Arango", "genere" : "Comèdia", "durada" : 107, "any" : 2017, "actors" : [ "Jonathan Pryce", "Oliver Jackson-Cohen", "Jorge García", "Camila Luddington", "Kaitlyn Bernard" ], "sinopsi" : "Explica la història de l'Alec, un enginyer mecànic anglès incapaç de posar en ordre la seva vida. Quan la seva botiga de reparació d'aparells electrònics està a punt de fer fallida, un familiar que mai va saber que tenia s'ofereix a solucionar els seus problemes a canvi que es traslladi un any a Nova Escòcia, al Canadà, el lloc d'origen dels seus avantpassats. Un cop hi arriba, al seu voltant comencen a succeir les coses més incomprensibles." },
{ "titol" : "Hedi", "director" : "Mohamed Attia", "genere" : "Drama", "durada" : 88, "any" : 2017, "actors" : [ "Majd Mastoura", "Rym Messaoud", "Sabah Bouzouita", "Hakim Boumessoudi", "Omnia Ghali" ], "sinopsi" : "El Hedi és un noi senzill: no parla molt, no té molt de caràcter i no espera massa d'una vida que ja té traçada. Indiferent davant tot el que l'envolta, accepta les coses com es presenten: deixa que la seva mare, autoritària i abassegadora, organitzi el seu casament amb la Khedija; que el seu cap l'enviï a Mahdia la setmana de les seves noces, i que el seu germà gran Ahmed, que ha vingut de França per a l'enllaç, li digui com ha de comportar-se. A Mahdia coneix la Rym, una animadora d'un hotel de platja en què cada vegada hi ha menys turistes. El Hedi se sent atret per la seva despreocupació i llibertat, i acaben tenint una aventura apassionada. Però els preparatius per al casament segueixen el seu curs, i el Hedi ha de triar." },
{ "titol" : "Jackie", "director" : "Pablo Larraín", "genere" : "Drama", "durada" : 99, "any" : 2017, "actors" : [ "Natalie Portman", "John Hurt", "Billy Crudup", "Peter Sarsgaard", "Greta Gerwig" ], "sinopsi" : "Drama centrat en la figura de la senyora Kennedy durant els quatre dies següents al famós assassinat del seu marit, el president dels EUA. S'hi mostra l'impacte que va causar el tràgic succés en la seva dona, Jaqueline Kennedy, així com les repercussions públiques i privades que aquesta va patir en la seva vida." },
{ "titol" : "La Gran Muralla", "director" : "Zhang Yimou", "genere" : "Thriller", "durada" : 103, "any" : 2017, "actors" : [ "Matt Damon", "Willem Dafoe", "Hanyu Zhang", "Pedro Pascal", "Tian Jing" ], "sinopsi" : "Narra la història d'una força d'elit que lliura una última batalla per la humanitat a la Gran Muralla, la construcció més emblemàtica de la Terra." },
{ "titol" : "Savva, el cor del guerrer", "director" : "Maksim Fadeev", "genere" : "Animació", "durada" : 95, "any" : 2015, "sinopsi" : "En plena nit segresten la mare del Savva i el noi no pararà fins a trobar-la. Pel camí fa una colla d'amics i d'enemics i esbrina que està predestinat a salvar el món." },
{ "titol" : "El olivo", "director" : "Icíar Bollaín", "genere" : "Drama", "durada" : 98, "any" : 2016, "actors" : [ "Javier Gutiérrez", "Anna Castillo", "Pep Ambròs", "Manuel Cucala", "Miguel Aladrén" ], "sinopsi" : "L'Alma té 20 anys i treballa en una granja de pollastres en un poble de l'interior de Castelló. El seu avi, que per estranya sorpresa de la seva família va deixar de parlar fa anys, és la persona que més li importa en aquest món. Ara que ha decidit deixar de menjar també, l'Alma s'obsessiona amb què l'únic que pot fer tornar al seu avi al seu estat natural és recuperar l'olivera mil·lenària que la família va vendre contra la seva voluntat fa 12 anys. Sense un pla i gairebé sense diners, l'Alma embarca al seu oncle Alcachofa, de 45 anys, arruïnat per la crisi, al seu company de treball Rafa, a les seves amigues la Wiki i l'Adelle i a tot el seu poble, en una empresa impossible: recuperar la monumental olivera, replantada en algun lloc d'Europa, i portar-la de tornada a la masia familiar." }]
